{
    "option1": "Accueil",
    "option2": "À propos",
    "option3": "Réalisations",
    "option4": "Contactez Nous",
    "landingHeader1": "Découvrez",
    "landingHeader2": "Les possibilités",
    "landingDescription": "Bienvenue chez Clôtures Cinq Étoiles, vos experts de confiance en matière de clôtures à Montréal et dans ses environs. Au cours de notre première année d'activité, nous sommes fiers d'être une entreprise à taille humaine dédiée à offrir un service rapide et fiable. Que vous ayez besoin d'une nouvelle installation de clôture, de réparations ou d'entretien, notre équipe qualifiée est là pour répondre à vos besoins en matière de clôture avec le plus grand soin et professionnalisme. Découvrez la touche personnalisée de Clôtures Cinq Étoiles pour toutes vos exigences en matière de clôture.",
    "icon1" : "Privé",
    "icon2" : "Sécurisé",
    "icon3" : "Fiable",
    "aboutUsDescription": "Chez Clôtures Cinq Étoiles, nous sommes fiers d'être une force montante dans l'industrie des clôtures. Fondée par un entrepreneur passionné avec trois ans d'expérience, nous avons rapidement acquis une réputation grâce à notre approche intime et à notre service fiable. Notre équipe dévouée apporte expertise et créativité à chaque projet, garantissant que vos besoins en matière de clôture sont comblés avec précision et efficacité. De l'installation aux réparations et à l'entretien, faites-nous confiance pour fournir des résultats exceptionnels qui améliorent la sécurité et l'esthétique de votre propriété. Découvrez la différence avec Clôtures Cinq Étoiles.",
    "productType1": "Ornementale",
    "productType2": "Série 5000",
    "productType3": "Frost",
    "productType4": "Karbon / Composite",
    "productType5": "Zen",
    "productType6": "Zen Trellis",
    "productType7": "Commercial",
    "productType8": "Verre",
    "emailLabel" : "Adresse Email",
    "numberLabel" : "Numero Telephone",
    "facebookText" : "Ou contactez nous sur Facebook pour davantage informations!",
    "sendButton" : "Envoye Message",
    "formName" : "Nom Complet",
    "formEmail" : "Email",
    "fromInquiry" : "Enquête"
}